<%@ Page Title="" Language="C#" MasterPageFile="~/Master.Master" AutoEventWireup="true" CodeBehind="Disclaimer.aspx.cs" Inherits="WebSite.Help.Disclaimer" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <link rel="stylesheet" type="text/css" href="../Include/CSS/disclaimer.css"  />
    <link rel="shortcut icon" href="../Images/Pic_Main/logo-16.png" />
    <title>联邦转运FedRoad-免责条款</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">


     <div class="content">
     <div class="tiltle">免责条款</div>
     <img src="../Images/Pic_User/xuanxian-1150.png" />
     <div class="word">
        <div class="t1"> 乙方不承担任何间接、附带、特殊或衍生的损失（包括但不限于收入或利润损失）所产生的赔偿责任。乙方不会就包括但不限于任何下列原因所引起或造成的遗失、损毁、延迟送达
         、误送、未送达、提供错误资料或未能提供资料负任何责任，亦不采取任何运费调整、退款或任何补偿行为：
        </div>
        <div class="c1">    
         1. 因甲方的行为、不履行责任或疏忽;<br />
        2. 因托运货物的本质或瑕疵、特性或固有缺陷，如有明显破损等；<br />
        3. 甲方违反本公司所签发的运单、本条款、服务指南、或其它协议等，包括但不限于货物故意申报不实，寄运货件的地址提交不当或不完整；<br />
        4. 发生空难事故、公敌入侵、政府当局、法律权限、海关或检疫所官员的行为或疏忽、暴动、罢工或其它地区性争执、民众骚乱、战争或天气所带来的危险、或由非本公司所能控制
        事项所致的全国性或区域性空中或地面交通系统中断或通讯系统干扰或故障。在此情况下，甲方仍会尽合理的努力，尽快运送至目的地并完成送件。甲方没有义务就以上一种或多种
        情形的可能存在向乙方发出通知；<br />
        5. 货件在送达时无破损，且收件人未提出异议；<br />
        6. 因清关手续或其它主管机关规定手续所致的延误，该情况发生时，乙方应当告知甲方及甲方指定收件人，否则乙方不得因此免责；<br />
        7. 因甲方没有及时确认关税及税金支付所致的延误，若有关税发生，乙方接到海关征税通知后应当1-2工作日内向甲方通报，并要求甲方按时支付相关税金，否则乙方不得因此免责；<br />
        8. 磁带、文件或其它存储媒体中数据的消除、或曝光底片中照相影像或音带的消除；<br />
        9. 甲方未能提供能够支持多次转运需要的包装而造成的毁损，乙方在提供物流服务时，应当确认货件外箱包装是否清洁、完好、坚固，若不符上述要求及时通知甲方，否则乙方不得
        因此免责；<br />
        10.提供错误、不完整、不正确或遗漏的地址信息，无法联系收件人，造成的重复配送所产生的费用及相关的后果的。 以上内容，已阅读并自愿接受此条款。
        </div>
         <div class="t1"> 由于派送快递公司（EMS、申通、韵达、快捷）等对玻璃瓶等易碎品不予理赔，甚至均不提供玻璃瓶等易碎品的保价服务。 联邦转运提出以下措施以保障托运物品的安全，保障您
         的权益：
        </div>
        <div class="c1">    
         1. 玻璃瓶、硬塑料瓶、陶瓷制品等易碎物品，请各位会员申报时备注如“易碎品：玻璃瓶”等字样。  <br />
        2. 提交发货时，请务必对易碎品选择内件加固，并且购买保价服务。未对易碎品进行内件加固且同时购买保价的，一旦发生破损，联邦转运将不予理赔。<br />
        3. 易碎工艺品（如航模）、陶瓷收藏品（如青花瓷）、含精密部件的仪器等内件，联邦转运不予承运;<br />
        </div>
         <div class="t1"> 以下特殊情况不予理赔：
        </div>
        <div class="c1">    
            1.易碎物品破损不予理赔，常见易碎品：陶瓷类（例如：水杯、餐具）、玻璃类：（例如：摄像机镜头、眼镜镜片、化妆盒镜片、望远镜）、液晶显示屏类（
            例如：手机、电脑、pad）、含精密部件的仪器类等；<br />
            2.未申报物品的损坏以及丢失不予理赔；<br />
            3.因用户隐瞒申报，所提供的文件不实或邮寄违禁品造成的海关/检疫部门查扣、销毁、或货件丢失损毁等不予理赔；<br />
            4.不可抗力（天气/飞机机械故障/政府行为/战争/罢工等行为/自然灾害）不予理赔；<br />
            5.因托寄物本身包装不良、自然性质、内在缺陷或合理损耗不予理赔；<br />
            6.禁运物品退货或转寄至其他转运公司导致的丢失、破损，不予理赔；<br />
            7.未能通过海关查验而被销毁或没收的物品不予理赔（如海关规定二手物品不能承运，动物类制品不能承运）；<br />
            8.商家发货漏发、少发、错发或交货至我司前货物已存在品质不良或数量短差，不予理赔；<br />
            9.用户签收之日起超出7个工作日未向联邦装运提出索赔请求，不予理赔。<br />
        </div>
    </div>
    <input class="button" type="button" onclick="javascript: history.back(-1) "value="返回" />
 </div>

    <script>
        $(".button").mouseenter(function () {
            $(this).css("text-decoration", "underline");
        }).mouseleave(function () {
            $(this).css("text-decoration", "none");
        })
    </script>

</asp:Content>
