<%@ Page Title="" Language="C#" MasterPageFile="~/Master.Master" AutoEventWireup="true" CodeBehind="Illustrates.aspx.cs" Inherits="WebSite.Help.Illustrates" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <link rel="stylesheet" type="text/css" href="../Include/CSS/illustrates.css"  />
    <link rel="shortcut icon" href="../Images/Pic_Main/logo-16.png" />
    <title>联邦转运FedRoad-注册条款</title>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">


      <div class="content">
    <div class="title">注册条款</div>
    <div class="line"></div>
    <div class="word">
       <div class="c1">
    FedRoad.com Logistics（以下简称本公司。）向会员提供美国转运服务（以下简称本服务。），并制定“FR使用条款”（以下简称“本条款”）如下。本公司可根据具体情况，另行制定个别条款，个别条款与本条款为一个整体。因此，必须同意所有使用条款，方可使用本服务。本条款与个别条款发生抵触时，优先遵循个别条款的规定。其他部分则同时适用本条款和个别条款的规定。</div>
       <div class="t1">
         第1条（会员资格）
       </div>
       <div class="c2">
       1. 会员是指在同意本条款的基础上，在本公司网站注册获取ID的使用者。<br />
       2. 会员不得将会员资格出借、转让、买卖、抵押等。
       </div>
       <div class="t1">
         第2条（使用条款的变更）
       </div>
       <div class="c2">
       本公司可变更本条款，恕不另行通知。本条款变更后，与其相关的一切事项都将以变更后的条款为准
       </div>
       <div class="t1">
         第3条（会员申请）
       </div>
       <div class="c2">
       1. “入会申请人”需由本人网上提交入会申请。入会申请人为未成年人时，需经法定保护人同意后方可申请入会。<br />
       2. 前项的申请经本公司同意后即完成会员登录手续。但是如本公司发现入会申请人属于以下任何一项规定，可以拒绝申请人的入会申请，即使已批准入会者也可取消其会员资格。<br />
       (1) 入会申请人为未成年人，且未经法定保护人同意  <br />
       (2) 入会申请人曾经因违反本条款等行为而被取消会员资格<br />   
       (3) 入会申请人提交的申请中，有虚假、误写或漏写的事项<br /> 
       (4) 入会申请人有未支付本公司债务的记录  <br />
       (5) 妨害本公司的运营和服务或妨害其他会员使用本公司的服务，或有阻碍以上运营和服务的行为<br />   
       (6) 本公司认为不符合规定的其他情况      
       </div>
       <div class="t1">
         第4条（会员及密码的管理）
       </div>
       <div class="c2">
       1. 会员在进行会员注册后，须负责管理本公司借与的会员ID、密码。<br />  
       2. 会员不得将会员ID及密码出借、转让、买卖、抵押。<br />
       3.由于会员对持有的会员ID及密码的保管不当、使用上的过错等而造成的损失由该会员承担，本公司不承担任何责任。使用会员ID和密码利用本服务的行为，即认为由会员本人进行的行为，会员对服务的使用承担一切责任。<br />
      4. 当怀疑或得知会员ID或密码被第三方知悉及可能被非法使用时，应立即通知本公司，并按照本公司发出的指示执行。由于对会员ID及密码的不正当使用，而导致本公司发生损失时，该会员应赔偿本公司的损失。<br />
      5. 会员有义务定期更改密码和保证密码的安全性。因疏忽此项义务而造成的损失，本公司不承担任何责任。<br />
      6. 非公司特别认可，原则上不补发会员ID和密码。押等。<br />
       </div>
      <div class="t1">
         第5条（提交申请的内容变更）
       </div>
       <div class="c2">
       1. 会员入会申请时提交的注册内容发生变化时，应立即按规定格式提交变更申请。<br />
       2. 本公司按照会员登录的联系方式发送公司的通知，并按常规到达的时间默认为送达。<br />
       </div>
       <div class="t1">
         第6条（个人信息的处理）
       </div>
       <div class="c2">
      1. 本公司使用会员个人信息的目的如下。<br />
(1) 会员管理<br />
(2) 销售或提供本公司或第三方的商品、权利、数字内容、服务、金融商品（以下统称为“商品”。）<br />
(3) 进行推销活动和有奖企划、问卷调查<br />
(4) 使用本公司及母公司、子公司（以下统称为“本公司集团”）所提供的必须进行会员注册的服务时，简化会员注册手续<br />
(5) 通知在网站服务运营中的必要事项。（包括发送电子邮件）<br />
(6) 用于本公司及第三方的商品的广告、宣传以及推销（包括发送电子邮件。）<br />
(7) 发送电子杂志<br />
(8) 商品的装箱、发送业务<br />
(9) 计算费用和邮寄账单<br />
(10) 提供积分、优惠券、里程积累等服务（以下称“积分等”。）<br />
(11) 登载会员投稿的信息<br />
(12) 处理各种查询及售后服务<br />
(13) 进行市场数据的调查分析及开发新的服务项目<br />
(14) 制作统计资料提供给本公司集团及公司规定的合作企业（以下简称为“业务合作企业”）
2. 本公司集团根据前项的各种使用目的，可以共同使用公司持有的个人信息及积分等使用记录。如会员ID、姓名、性别、邮件地址、电话号码、邮政编码、地址、公司名称所属部门等、昵称、笔名、生日、信用卡信息、购物记录、积分。<br />
3. 本公司遵循隐私政策保护个人信息，不向第三方提供具有可识别性的个人信息。<br />
但在以下情况时，可以提供个人信息。<br />
(1) 经会员同意时<br />
(2) 根据法令法规公司被要求提供时，在犯罪调查等法律手续中被要求提供时，或消费者中心、律师会等公共机关因正当理由要求查询时<br />
(3) 向业务合作企业转发会员的订购信息时<br />
(4) 会员从业务合作企业购入或准备购入商品，向业务合作企业提供时<br />
(5) 发送商品或提供服务必需时<br />
(6) 向与结算费用相关的公司提供时<br />
(7) 本公司或业务合作企业提供积分等服务，向业务合作企业提供时<br />
(8) 本公司的全部或部分业务委托第三方时<br />
(9) 合并、业务转让以及其他原因发生公司业务交接，向接受交接方提供时<br />
(10) 个人信息保护法以其他法令认可时。<br />
4. 会员在利用本服务时，本公司可以使用Cookie。
       </div>
       <div class="t1">
         第7条（退会）
       </div>
       <div class="c2">
      1. 会员可以按照本公司规定的手续办理退会手续。<br />
2. 会员离世时，本公司将会员的死亡时间视为退会时间，会员ID及密码将不能继续使用，如果有存余资金或者有价标的，将根据遗嘱或法院判决转交继承人。 
       </div>
       <div class="t1">
         第8条（停止会员资格及除名）
       </div>
       <div class="c2">
       本公司由于以下理由，可以在不通知或催告会员的情况下，暂时停止会员资格或除名。<br />
1. 本人或指使他人不正当地使用会员ID、密码及本服务时<br />
2. 会员在规定的日期内未支付费用时<br />
3. 会员被执行没收、暂时没收、暂时处理、强制执行、破产、要求民事重整时，或会员自己提出请求时<br />
4. 密码输入错误次数高于本公司规定的次数时<br />
5. 在本公司规定的期间内，没有使用本服务时<br />
6. 其他，会员违反本条款或个别条款的任何条款时<br />
7. 其他，本公司认为会员不符合要求时 押等。
       </div>
       <div class="t1">
         第9条（本服务的内容)
       </div>
       <div class="c2">
       1. 本服务是代办发送的服务。会员从美国国内的销售公司以邮购方式购买的商品，由本公司接收后再发送给会员。<br />
2. 由于不是本公司与销售公司达成商品的买卖关系，因此本公司不成为买卖合同的当事人。公司不承担一切与商品相关的瑕疵、侵害知识产权等责任。但是，如果会员有证据证明商品的遗失、破损发生在本公司保管期间，则不受本条限制。<br />
3. 由于不是本公司与运输公司缔结运输合同，因此本公司不成为运输合同的当事人。由于运输事故造成未送达、延误、破损及其他与运输有关的问题而导致会员蒙受损失，本公司不承担任何责任。<br />
会员赋予本公司以会员的名义缔结运输合同的权限。<br />
4. 可以使用本服务的销售公司、运输公司以及商品种类、尺寸大小、重量、金额、运达地及诸条件，仅限于本公司规定的范围内。会员不得超越所定范围使用本服务。
       </div>
       <div class="t1">
         第10条（本服务禁止使用的商品）
       </div>
       <div class="c2">
      以下商品，不能使用本服务。<br />
1.现金及支票、汇票、证券以及其他有价证券类（包括机票，演唱会门票等）<br />
2. 信用卡、现金卡等卡类<br />
3. 金融机关的存折以及现金提款卡<br />
4. 包裹上的送达地不易识别为本公司商号，也没有其他文字记载<br />
5. 书信或根据现行法律定义为书信的通信方法<br />
6. 活的动植物、死的动物或剥制的动物（即标本）<br />
7.人体或人体的一部分、遗体、遗骨、牌位<br />
8. 变质腐败食品、饮料以及其他物品<br />
9. 兴奋剂、大麻、麻药、作用于中枢神经影响精神状态的药物以及其他违禁药物<br />
10. 枪炮、刀剑、武器、兵器、火药类、爆炸物、有毒物、有毒化学物品<br />
11. 医药品、医疗器械<br />
12. 儿童色情画、成人色情录像带以及其他淫秽物品<br />
13. 赃物<br />
14. 其运送、进出口受包括经由国在内的进出口国、州、地方自治体的法令禁止或限制的物品<br />
15. 运输公司的运输条约中不允许承接的其他物品<br />
16. 本公司和相关法律规定的不符合运输条件的其它物品  
       </div>
       <div class="t1">
         第11条（本服务的价格和支付条件）
       </div>
       <div class="c2">
       1.本服务费用如价格表所示。<br />
本公司可对价格表进行变更，恕不另行通知。计价依据的商品重量，以本公司的计量结果为准。<br />
2. 本服务费用包括从本公司运送到会员处的单程运输费。关税、或发生从本公司到会员处的运输费以外的其他费用（以下简称为“其他费用”）时，由会员承担实际发生的费用。本公司没有义务垫付其他费用。<br />
3. 会员应在本公司规定的日期内，按规定的方法支付本服务的费用。 等。
       </div>
       <div class="t1">
         第12条（订购商品的联系方法）
       </div>
       <div class="c2">
      会员购入商品后，应立即按公司规定的方式，通知本公司发送商品所需的确切信息。
       </div>
       <div class="t1">
         第13条（验货）
       </div>
       <div class="c2">
       1. 本公司可以开封检查商品内容。但是，本公司并没有检验商品的义务，同时检验的结果也不对商品质量、有无瑕疵、真赝品做出保证，不保证商品不违反发出地、经由地、目的地所颁布的相关法令。<br />
2. 公司在进行前项规定的检验中，如果发现有违反“防止转移犯罪收益”相关的法律法令，当疑有违反可能性的商品时，本公司可以采取报告警察及相关公署，提交商品等措施。<br />
3. 若检验商品及采取本条规定的处理办法造成会员损失时，本公司不承担任何责任。 
       </div>
       <div class="t1">
         第14条（拒绝提供本服务）
       </div>
       <div class="c2">
       如发生或可能发生以下情况，即使已经承接的业务也可拒绝提供本服务。<br />
1. 属于第10条规定的商品时<br />
2. 不能确认会员的所在地或商品发送目的地的地址时<br />
3. 本公司的美国国内转送地址，与顾客的“我的网页”中记载的转送地址不一样的情况<br />
4. 货到付款等本公司无法收货的支付方式进行支付购买的商品<br />
5. 会员拒绝接收商品时<br />
6. 运输公司不进行商品的运输时<br />
7. 没有收到第12条的通知时<br />
8. 根据第12条的规定从会员处收到的有关商品信息的通知，与本公司收到的商品不相符时，或者第12条的通知内容不正确时<br />
9. 被海关扣留时<br />
10. 会员不支付本服务的费用时<br />
11. 会员违反本条款时<br />
12. 公司认为不符合规定的其他情况时 。押等。
       </div>
       <div class="t1">
         第15条（不能移交商品的处理）
       </div>
       <div class="c2">
       1. 本公司收到第10条规定的商品时，可以马上废弃或以其他方法处置。<br />
2. 当发生第14条规定的情况（不包括第14条(1)）时，如果本公司已经接收了商品，则从接收日开始保管30天。<br />
3. 会员如果在本条第2项规定的期限内，解决了与第14条规定相违的所有事由，可以要求本公司将商品发送到会员的地址或在本公司认可的方法中指定一种。<br />
4. 会员如果在本条第2项规定的期间内未能解决与第14条规定相违的所有事由，本公司有权出售该商品或采取其他方法处置。<br />
5. 公司根据本条第4项规定出售商品后，商品销售收入可以充当保管以及处置商品所需费用、本服务的费用以及其他费用。<br />
6. 按本条第5项规定处理后如还留有余额，本公司会将余额汇入会员指定的账户。汇款日为余额确定日或会员账户指定日中较晚的一天起20天内。汇款手续费由会员承担。<br />
7. 前项的余额不计利息。<br />
8. 按本条规定处置商品时，即使会员受损失，本公司也不承担任何责任。<br />
9. 无论本条的规定如何，本公司均可以按民事执行法的规定办理。 
       </div>
       <div class="t1">
         第16条（本服务的变更和废止）
       </div>
       <div class="c2">
       本公司可以在任何时候变更或废止本服务内容，恕不另行通知。即使因内容的变更或废止，给会员带来不利或损失，本公司也不承担任何责任。 
       </div>
       <div class="t1">
         第17条（本服务的中断和停止）
       </div>
       <div class="c2">
      1. 发生以下任何情况时，本公司可以暂时中断或停止本服务的部分或全部内容，恕不另行通知。<br />
(1) 对提供本服务的装置和系统进行保养检查以及更新时<br />
(2) 遇到火灾、停电、天灾、系统故障等，难以提供本服务时<br />
(3) 电力通信公司未提供必需的服务时<br />
(4) 本公司认为必须暂时中断或停止此项服务的其他情况<br />
2. 即使因暂时中断或停止提供本服务，而使会员遭受损失时，本公司也不承担任何责任。 第18条（禁止行为） 
       </div>
       <div class="t1">
      第18条（禁止行为）
       </div>
       <div class="c2">
1. 会员在使用本服务中，不得有属于或有可能属于以下任何一项的行为。<br />
(1) 以不正当的目的使用本服务的行为<br />
(2) 侵害本公司以及第三方的商标权、著作权、外观专利权、发明专利权等知识产权以及肖像权、广告宣传权以及其他权利<br />
(3)涉及欺诈等犯罪的行为<br />
(4) 伪装第三方使用本服务的行为<br />
(5) 不正当地使用本公司以及第三方的设备，或阻碍运营的行为<br />
(6) 违反法令、本条款或个别条款，以及违反公共秩序和社会道德的行为<br />
(7) 妨害本服务运营的行为<br />
(8) 公司认为不符合规定的其他行为<br />
2. 由于会员违反本条款或个别条款，使得本公司遭到损失时，本公司可以要求会员赔偿损失。。
       </div>
       <div class="t1">
         第19条（适用法律和合意管辖） 
       </div>
       <div class="c2">
      1. 本条款以及个别条款依据美利坚合众国法律而定。<br />
2. 因本条款和个别条款发生纠纷时，第一审专署管辖机关为美国俄勒冈州立法院。
       </div> 
    </div>
  </div>


</asp:Content>
